Repository: trinhnnp/DSS-capstone-project
Catalog: Wisky/ResourcesLanguage/CreateInteractionPage.*.resx
Languages: vi

source: Ads Name
vi: Tên quảng cáo

source: Advance Setting
vi: Thiết lập nâng cao

source: App Install
vi: Cài ứng dụng

source: Application Content
vi: Nội dung ứng dụng

source: Application Url
vi: Đường dẫn đến với ứng dụng

source: Back
vi: Quay lại

source: Background for mobile
vi: Hình nền cho điện thoại

source: Background for PC
vi: Hình nền cho máy tính

source: Background Image
vi: Hình nền

source: Change
vi: Thay đổi

# CIP
source: Create Interaction Page
vi: Tạo trang tương tác mới

source: Click Website
vi: Bấm trang web

source: Create
vi: Hoàn Tất

source: Day Parting
vi: Phân chia theo ngày

source: Detail Information
vi: Thông tin cụ thể

source: Device Filter
vi: Phân loại thiết bị

source: Do Survey
vi: Làm khảo sát

# Duration
source: Duration (s)
vi: Thời gian (s)

source: Enable checkin
vi: Được phép đăng kí

source: Facebook ID:
vi: ID Facebook

source: Facebook like Invitation:
vi: Lời mời thích Facebook

source: From - To
vi: Từ - Đến

# GeneralInformation
source: General Infomation
vi: Thông tin chung

source: Get Offer
vi: Nhận ưu đãi

source: Google form url:
vi: Đường dẫn Google Form

source: Hour Parting
vi: Phân chia theo giờ

source: Like Facebook
vi: Thích Facebook

source: Message:
vi: Thông điệp

source: Offer detail:
vi: Chi tiết ưu đãi

source: Priority
vi: Độ ưu tiên

source: Select file
vi: Chọn tệp

source: Success button text
vi: Nút văn bản thành công

source: Survey question:
vi: Câu hỏi khảo sát

source: Survey type:
vi: Dạng khảo sát

source: Video description:
vi: Mô tả Video

source: Video link:
vi: Đường dẫn Video

source: Watch Video
vi: Xem video

source: Website Address:
vi: Địa chỉ Website

source: Website Introdution:
vi: Giới thiệu Website

source: Long Survey
vi: Khảo sát dài

source: Short Survey
vi: Khảo sát ngắn

# High
source: High (Monthly)
vi: Cao (Mỗi tháng)

# Low
source: Low (Daily)
vi: Thấp (Mỗi ngày)

# Medium
source: Medium (Weekly)
vi: Trung bình (Mỗi tuần)

# CreateInteraction
source: Create Interaction Page
vi: Tạo trang tương tác

source: Choose Location
vi: Chọn địa điểm

source: Locations Use This
vi: Vị trí sử dụng trang này

source: No Location
vi: Không có vị trí

# CreateInteractionPageSuccess
source: Create Interaction Page successfully
vi: Tạo trang thành công

source: Android device
vi: Thiết bị Android

source: iOS device
vi: Thiết bị iOS

# AndroidUrl
source: Android application URL
vi: URL ứng dụng Android

# IosUrl
source: iOS application URL
vi: URL ứng dụng iOS

source: Interaction Page name
vi: Tên trang quảng cáo

source: Select From Directory
vi: Chọn từ danh mục

# ConnectButton
source: Enable Connect Button:
vi: Có nút kết nối

source: Page Inject
vi: Nhúng trang

source: Page Inject Url:
vi: URL trang nhúng:
