Repository: trinhnnp/DSS-capstone-project
Catalog: Wisky/ResourcesLanguage/EmailMarketing.*.resx
Languages: vi

source: Auto
vi: Tự động

# AutoFilter
source: Auto Update List User
vi: Tự động cập nhật khách hàng

source: Back
vi: Quay lại

source: Create Campaign
vi: Tạo chiến dịch

# CreateFail
source: Create Failed
vi: Tạo mới thất bại!!! Đã có lỗi xảy ra

# CreateSuccess
source: Create Successful
vi: Tạo thành công

source: Create Template
vi: Tạo mới Mẫu

source: Delete
vi: Xóa

# DeleteFail
source: Delete Failed
vi: Xóa thất bại!!! Đã có lỗi xảy ra

# DeleteSuccess
source: Delete Successful
vi: Xóa thành công

source: Duplicate
vi: Bản sao

source: Edit
vi: Chỉnh sửa

# EditFail
source: Edit Failed
vi: Chỉnh sửa thất bại !!! Đã có lỗi xảy ra

# EditSuccess
source: Edit Successful
vi: Chỉnh sửa thành công

# EmailValidate
source: Please input a Email
vi: Vui lòng nhập một email

source: FromEmail
vi: Email gửi

source: From Name
vi: Tên người gửi

source: General Infomation
vi: Thông tin chung

source: Get Template Fail
vi: Lấy thông tin mẫu thất bại!!!

# HaveException
source: Have an error in process !!! Please try again
vi: Đã có lỗi xảy ra!!! Vui lòng thử lại

source: Manual
vi: Thủ công

source: Name
vi: Tên

# NameNull
source: Please input your Template Name
vi: Vui lòng nhập tên của Mẫu

source: No.
vi: STT

source: Plain Text
vi: Nội dung thô

source: Preview
vi: Xem trước

source: Recipients
vi: Người nhận

source: Reply To Email
vi: Email nhận phản hồi

source: Save And Next
vi: Lưu và tiếp tục

# SelectListUser
source: Select Customer List
vi: Chọn danh sách khách hàng

# SelectTemplate
source: Select a Template
vi: Chọn một mẫu

# SendMode
source: Auto Send Mode
vi: Chế độ gửi mail tự động

source: Sent
vi: Thời gian gửi

source: Setting
vi: Cấu hình

source: Subject
vi: Tiêu đề

# SubjectNull
source: Please input Subject
vi: Vui lòng nhập Tiêu đề

source: Template Name
vi: Tên Mẫu

source: Use
vi: Sử dụng

# ViewAll
source: View All Template
vi: Tất cả Mẫu

source: Action
vi: Thao tác

# FixedDate
source: Fixed Time Send
vi: Thời gian gửi

source: Send
vi: Gửi

source: Status
vi: Trạng thái

source: Send Email
vi: Gửi Email

# SendSuccess
source: The campaign in process
vi: Đang tiến hành gửi Email

# DuplicateSuccess
source: Create a successful copy
vi: Tạo bản sao thành công

source: Edit Campaign
vi: Chỉnh sửa Chiến dịch

# Content
source: Content Email
vi: Nội dung Email

source: Smart Email
vi: Email tự động

source: Accept
vi: Xác nhận

source: Aniversary
vi: Ngày kỷ niệm

source: Birthday
vi: Theo ngày sinh nhật

# FirstTime
source: First Time Customer
vi: Khách hàng tới lần đầu

source: Lost Customer
vi: Khách không quay lại

source: Loyal Customer
vi: Khách hàng trung thành

source: Repeat Customer
vi: Khách hàng quen

source: Open Rate
vi: Tỉ lệ mở

source: Report
vi: Báo cáo

# SentNum
source: Sent
vi: Số người đã gửi

source: Smart Email Type
vi: Loại Email

source: Disable Smart Email
vi: Đã tắt chế độ email này

source: Enable Smart Email
vi: Đã bật chế độ email này

source: Email Marketing Report
vi: Báo cáo Email Marketing

# Number
source: NO.
vi: STT

source: Ratio
vi: Tỷ lệ

source: Total
vi: Tổng số

# TypeReport
source: Type
vi: Loại
