Repository: trinhnnp/DSS-capstone-project
Catalog: Wisky/ResourcesLanguage/LoginPage.*.resx
Languages: vi

source: Advance Setting
vi: Cài đặt nâng cao

source: Advertising mode
vi: Chế độ quảng cáo

# Background
source: Background Laptop
vi: Ảnh nền laptop

source: Background Mobile
vi: Ảnh nền điện thoại

source: Brand Logo
vi: Nhãn hiệu

source: Chinese
vi: Tiếng Trung

source: Click Through
vi: Nhấp chuột

# CreateLandingPage
source: Create Login page
vi: Tạo trang quảng cáo

source: Data Matching
vi: Kết hợp dữ liệu

source: Day Parting
vi: Phân chia ngày

source: Description
vi: Miêu tả

source: Device Filter
vi: Lọc thiết bị

source: Display Infomation
vi: Thông tin hiển thị

source: Enter Page Url
vi: Nhập địa chỉ trang

source: Field
vi: Lĩnh vực

source: General Infomation
vi: Thông tin chung

source: Generate
vi: Tạo

source: Generate Random Password
vi: Tạo mật khẩu ngẫu nhiên

source: Hour Parting
vi: Phân chia giờ

# InteractionPage
source: Login page
vi: Trang tương tác

source: IsActive
vi: Đang hoạt động

source: Japanese
vi: Tiếng Nhật

source: Login Mode
vi: Chế độ đăng nhập

source: Login page name
vi: Tên trang đăng nhập

# LoginPages
source: Login Page
vi: Các trang đăng nhập

source: Login Text
vi: Tiêu đề đăng nhập

# LWUseLP
source: Locations which use this login page
vi: Địa điểm sử dụng trang đăng nhập này

source: Multi Language
vi: Đa ngôn ngữ

source: Name
vi: Tên

source: New login page
vi: Tạo mới

source: Page Title
vi: Tiêu đề trang

source: Random Password
vi: Mật khẩu ngẫu nhiên

source: Return Welcome Text
vi: Tiêu đề chào mừng khi quay lại

source: Russian
vi: Tiếng Nga

source: Schedule
vi: Lịch trình

source: Select file
vi: Chọn tệp

source: Select Template
vi: Chọn mẫu

source: Session duration
vi: Thời gian đăng nhập

source: Success page url
vi: Địa chỉ trang thành công

source: Template
vi: Biểu mẫu

source: Text Language
vi: Ngôn ngữ

source: Title
vi: Tiêu đề

source: Vietnamese
vi: Tiếng Việt

source: Welcome Text
vi: Tiêu đề chào mừng

source: English
vi: Tiếng Anh

source: Use default Brand Logo
vi: Sử dụng nhãn hiệu mặc định

source: Active
vi: Hoạt động

source: Back
vi: Quay lại

source: Create
vi: Tạo

source: Displayed Infomation
vi: Thông tin được hiển thị

source: High
vi: Cao

source: Language
vi: Ngôn ngữ

source: Login with random password
vi: Đăng nhập với mật khẩu ngẫu nhiên

source: Low
vi: Thấp

source: Medium
vi: Trung bình

source: Priority
vi: Độ ưu tiên

source: Save Changes
vi: Lưu thay đổi

source: Support Multi Language
vi: Hỗ trợ đa ngôn ngữ

source: Status
vi: Trạng thái

source: Action
vi: Thao tác

# DeleteLoginPageTip
source: Delete this login page
vi: Xóa trang đăng nhập này

# EditLoginPageTip
source: Edit login page
vi: Chỉnh sửa trang đăng nhập

source: Advertising Report Chart
vi: Biểu đồ quảng c\u00E1o

source: All Location
vi: Tất cả địa điểm

source: Browser Report Chart
vi: Biểu đồ trình duyệt

source: Device Report Chart
vi: Biểu đồ thiết bị

source: Login Report Chart
vi: Biểu đồ đăng nhập

# Number
source: No.
vi: STT

source: OS Report Chart
vi: Biểu đồ hệ điều h\u00E0nh

source: Change
vi: Thay đổi

# EmptyTable
source: No data record
vi: Không có dữ liệu

# Info
source: Showing _START_ to _END_ of _TOTAL_ entries
vi: Hiển thị từ _START_ đến _END_ trong tổng số _TOTAL_

# InteractionPageFail
source: Login Page not existed
vi: Trang tương tác không tồn tại

# LengthMenu
source: Show _MENU_ entries
vi: Hiển thị _MENU_ dòng

# LocationSetting
source: Location Settings
vi: Cấu hình địa điểm

# LocationUsage
source: Location which use this login page
vi: Địa điểm sử dụng trang đăng nhập này

source: Login Flow
vi: Luồng đăng nhập

# OpenLogin
source: Login by Social Network
vi: Đăng nhập qua mạng xã hội

source: Processing
vi: Đang xử lý...

source: Required Click Advertisement
vi: Yêu cầu nhấn quảng cáo

source: Search
vi: Tìm kiếm

source: Show Advertising
vi: Hiện quảng cáo

source: Show Login Page
vi: Hiện trang đăng nhập

# ZeroRecord
source: No suitable record found
vi: Không có dữ liệu phù hợp

source: AddSuccessful
vi: Tạo trang đăng nhập thành công!

source: EditSuccessful
vi: Chỉnh sửa trang đăng nhập thành công!

# DemoError
source: Location or Device was not applied
vi: Vị trí hoặc thiết bị chưa được gắn

# Fixed
source: Fixed password
vi: Mật khẩu cố định

# OneTime
source: One time password
vi: Mật khẩu một lần

source: Password
vi: Mật khẩu

source: Send pass by
vi: Gửi mật khẩu bằng

source: SMS
vi: Tin nhắn

source: Membership
vi: Thành viên

source: Manual
vi: Thủ công

source: Input Password
vi: Điền mật khẩu vào ô

source: Select From Directory
vi: Chọn từ danh mục

source: Fixed Advertising
vi: Quảng cáo cố định

source: Bypass Login Page
vi: Bỏ qua trang đăng nhập

# IfUserHasLogin
source: If user has already logged in
vi: Nếu người dùng đã đăng nhập trong vòng

source: Login Page 2
vi: Trang đăng nhập 2

source: Show other Login Page
vi: Hiện trang đăng nhập khác

# SystemWill
source: hour(s), system will
vi: tiếng, hệ thống sẽ

source: Enter e-mail
vi: Nhập e-mail

source: Enter phone number
vi: Nhập số điện thoại

source: Account
vi: Tài khoản

source: SMS Password
vi: Mật khẩu gửi qua tin nhắn (SMS)

# ContactMode
source: Login by Contact Information
vi: Đăng nhập qua thông tin liên hệ

# MAccount
source: Login by Account
vi: Đăng nhập qua tài khoản

# ModeClick
source: Login by Click Through
vi: Đăng nhập qua click

source: Account Without Pass
vi: Đăng ký thông tin

# RegisterJob
source: Job
vi: Công việc

# RegisterName
source: Full name
vi: Họ và Tên

# RegisterOrganization
source: Organization
vi: Tổ chức

# RegisterPhone
source: Number phone
vi: Số điện thoại

# RegisterPosition
source: Position
vi: Chức vụ

source: Confirm Password
vi: Nhập lại mật khẩu

# RegisterBirthDay
source: Birth Day
vi: Ngày sinh

# LoginModeOfCustom
source: Custom Control
vi: Tạo nút đăng nhập

source: Desktop Form Ordinate
vi: Tọa độ form Desktop

source: Mobile Form Ordinate
vi: Tọa độ form Mobile

source: Seismic Intensity
vi: Độ rung của màn hình

# RegisterAttr1
source: Ancillary 1
vi: Thông tin bổ sung 1

# RegisterAttr2
source: Ancillary 2
vi: Thông tin bổ sung 2

# RegisterAttr3
source: Ancillary 3
vi: Thông tin bổ sung 3

# RegisterAttr4
source: Ancillary 4
vi: Thông tin bổ sung 4

# RegisterAttr5
source: Ancillary 5
vi: Thông tin bổ sung 5

# RegisterAttrPlaceholder
source: 2_Title_Value1|Value2|Value3|Value4
vi: 2_Tiêu đề_Giá trị 1|Giá trị 2|Giá trị 3

source: Additional info
vi: Thông tin bổ sung

# ClickThroughTooltip
source: Customer could give their info and click Next to gain access to the Internet.
vi: Người dùng mới sẽ đăng ký thông tin, người dùng quay lại chỉ cần nhấn Tiếp tục để vào Internet.

# MAccountTooltip
source: Customer could login with a given account.
vi: Người dùng có thể đăng ký tài khoản để đăng nhập.

# SeismicValue
source: Value
vi: Giá trị

# SetCustomerInfo
source: Set customer's intake info
vi: Cấu hình thông tin người dùng

source: Show register info
vi: Hiển thị thông tin đăng kí

# RegisterAttrIsRequired
source: Required
vi: Bắt buộc nhập

# ButtonBackgroundColor
source: Background Color
vi: Màu nền

# ButtonTextColor
source: Text Color
vi: Màu chữ

# DesktopFormAttributes
source: Attributes On Desktop
vi: Một số thuộc tính của form trên Desktop

# WidthFormDesktop
source: Width
vi: Độ rộng

source: Add Information
vi: Thêm thông tin

# RegisterAttr
source: Ancillary
vi: Thông tin bổ sung

# RemoveInformation
source: Remove
vi: Xóa thông tin

# TypeInformation
source: Type
vi: Phân loại

source: Value
vi: Giá trị

# ValuePlaceHolder
source: Value 1| Value 2
vi: Giá trị 1|Giá trị 2
